{
    "courses": [
        {
            "Location": "מרכז ומוביל במכללת סמינר הקיבוצים",
            "courses": [
                "מדריכי כושר ובריאות והכשרת קטינים לאימון בחדר הכושר (מאושר ע(\")י מנהל הספורט)",
                "ניהול וארגון מפעלי ספורט",
                "כושר גופני עיוני",
                "כושר גופני מעשי",
                "מדריך פדגוגי שנה ג' בהכשרת מורים",
                "הנחיית סטאז' בחינוך הגופני שנה ד'",
                "מדריכי רכיבה טיפולית.",
                "מורה יוזם אורח חיים בריא",
                "הכשרת עוזרי הוראה בחינוך הגופני לבעלי צרכים מיוחדים (בעצ(\")מ)."
            ]
        },
        {
            "Location": "מרצה בתורת האימון במכללת גבעת וושינגטון",
            "courses": [
                "מדריכי כושר ובריאות והכשרת קטינים לאימון בחדר הכושר (מאושר ע(\")י מנהל הספורט)",
                "ניהול וארגון מפעלי ספורט",
                "כושר גופני עיוני",
                "כושר גופני מעשי",
                "מדריך פדגוגי שנה ג' בהכשרת מורים",
                "הנחיית סטאז' בחינוך הגופני שנה ד'",
                "מדריכי רכיבה טיפולית.",
                "מורה יוזם אורח חיים בריא",
                "הכשרת עוזרי הוראה בחינוך הגופני לבעלי צרכים מיוחדים (בעצ(\")מ)."
            ]
        }
    ]   
}