export const slogans = [
    "אין בעולם אהבה כמו אהבת השריר", // 0
    "הכר את גופך דע את עולמך", // 1
    "גוף חזק גוף מציית- גוף חלש גוף מצווה", // 2
    "פעילות גופנית הנאה עולמית", // 3
    "אל תחשוש הכל בראש", // 4
    "כובע על הראש חובה לחבוש", // 5
    "כושר גופני אושר פנינמי", // 6
    "תזונה נבונה מונעת השמנה", // 7
    "אם תירצו אין זו אגדה", // 8
    "אנשי אשכולות מרמים משקולות", // 9
    "אין תירוצים כולם מתאמצים", // 10
    "המעז מנצח החלש בורח", // 11
    "נתת הכל יצאת גדול", // 
    "אל תישבר בסוף תישאר", //
    "משחה ומברשת מונעים עששת", //
    "אני יכול לעשות הכל", //
    "באין אתרוג קופסה מי צריך", //
    "הגפן בשפע היין ביוקר", //
    "איך תקום אם לא תיפול", //
    "המאמץ אנושי ההרגשה אלוהית", //
    "פעילות גופנית זו חתונה קתולית", //
    "הפעילות הגופנית נמשכת עד שהמוות יפריד בינינו", //
    "אתה פעיל אתה יעיל", //
    "אתה מתאמן משמע אתה חי" //
]

